-- phpMyAdmin SQL Dump
-- version 4.1.14
-- http://www.phpmyadmin.net
--
-- Host: 127.0.0.1
-- Generation Time: 2018-03-16 09:28:21
-- 服务器版本： 5.6.17
-- PHP Version: 5.5.12

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- Database: `test`
--

-- --------------------------------------------------------

--
-- 表的结构 `xiaoming_gzh`
--

CREATE TABLE IF NOT EXISTS `xiaoming_gzh` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `gzh_name` varchar(64) CHARACTER SET utf8 NOT NULL,
  `status` tinyint(4) NOT NULL,
  PRIMARY KEY (`id`),
  UNIQUE KEY `gzh_name` (`gzh_name`)
) ENGINE=InnoDB  DEFAULT CHARSET=latin1 AUTO_INCREMENT=154 ;

--
-- 转存表中的数据 `xiaoming_gzh`
--

INSERT INTO `xiaoming_gzh` (`id`, `gzh_name`, `status`) VALUES
(1, '招财大牛猫', 1),
(2, '范德依彪', 1),
(3, '投资明道', 1),
(4, '钱眼', 1),
(5, '趋势交易的奶爸', 1),
(6, '叶檀财经', 1),
(7, '凤凰财经', 1),
(8, '数字货币趋势狂人', 1),
(9, '沙黾农', 1),
(10, '股蜂乐', 1),
(11, '林奇', 1),
(12, '跑赢大盘的王者', 1),
(13, '21金融圈', 1),
(14, '好运哥2008', 1),
(15, '财经要参', 1),
(16, '投资导报', 1),
(17, '伟伟到财', 1),
(18, '徐文明', 1),
(19, '股票操盘手老猫', 1),
(20, '品牌新观察', 1),
(21, '第一财讯播报', 1),
(22, '看懂龙头股', 1),
(23, '德林社', 1),
(24, '理财中国', 1),
(25, '新财迷', 1),
(26, '功夫财经', 1),
(27, '华尔街见闻', 1),
(28, '瑞刷', 1),
(29, '今日财经头条', 1),
(30, '老铁股道', 1),
(31, '光波股市笔记', 1),
(32, '姚尧', 1),
(33, '王国强', 1),
(34, '财经早餐', 1),
(35, 'A股铁娘子', 1),
(36, '周仁宇', 1),
(37, '孤独牛背2016', 1),
(38, '券商中国', 1),
(39, '牛魔王炒牛股', 1),
(40, '博闻财经', 1),
(41, '雷恩镇杰哥', 1),
(42, '李志林', 1),
(43, '今日股市头条', 1),
(44, '房产头条', 1),
(45, '风雷打板', 1),
(46, '智谷趋势', 1),
(47, '中国基金报', 1),
(48, '地产情报站', 1),
(49, '格上财富', 1),
(50, '老白说股', 1),
(51, '越女事务所', 1),
(52, '紫色的股', 1),
(53, '揭幕者', 1),
(54, '盘中突发', 1),
(55, '超短小纯杰', 1),
(56, '蓝鲸财经网', 1),
(57, '天天说钱', 1),
(58, '民工君', 1),
(59, '凯恩斯', 1),
(60, 'Tech新金融', 1),
(61, '金融行业网', 1),
(62, '雪球', 1),
(63, '财务第一教室', 1),
(64, '华尔街情报圈', 1),
(65, '阿尔法猎手', 1),
(66, '财经头条', 1),
(67, '征信小助手', 1),
(68, '光远看经济', 1),
(69, '马靖昊说会计', 1),
(70, 'Bank资管', 1),
(71, '天天股吧股票推荐大盘分析预测', 1),
(72, '山石观市', 1),
(73, '成于微言', 1),
(74, '花荣', 1),
(75, '中金在线', 1),
(76, '经纬创投', 1),
(77, 'C哥知股', 1),
(78, '农村金融', 1),
(79, '孤狼复盘', 1),
(80, '财经播报', 1),
(81, 'Wind资讯', 1),
(82, '大石财经', 1),
(83, '大鱼说股', 1),
(84, '炜茗股市会', 1),
(85, '定投十年赚十倍', 1),
(86, '上海税务', 1),
(87, '大石午评', 1),
(88, '21世纪经济报道', 1),
(89, '央视财经市场分析室', 1),
(90, '邢者猎场', 1),
(91, '环球财讯网', 1),
(92, '投资眼老A', 1),
(93, '港股那点事', 1),
(94, '菜鸟理财', 1),
(95, '涨停板预测', 1),
(96, '每日推荐牛股一只', 1),
(97, '金融五道口', 1),
(98, '华尔街俱乐部', 1),
(99, '21财闻汇', 1),
(100, '投行事儿哥', 1),
(101, '天弘基金', 1),
(102, '新浪财经', 1),
(103, '读懂新三板', 1),
(104, '财经三分钟', 1),
(105, '老钱说钱', 1),
(106, '凤凰股票', 1),
(107, 'ipo观察', 1),
(108, '牛股大搜索', 1),
(109, '投资中国', 1),
(110, '财新网', 1),
(111, '中国证券报', 1),
(112, '票据网', 1),
(113, '越甲策市', 1),
(114, '央视交易时间', 1),
(115, '任一飞', 1),
(116, '孤独牛背', 1),
(117, '布谷新金融', 1),
(118, '魏宁海', 1),
(119, '十点测大盘', 1),
(120, '上海证券报', 1),
(121, '暴财经', 1),
(122, '雷立刚', 1),
(123, '高手操盘宝典', 1),
(124, '唐能通短线是银', 1),
(125, '股票好消息', 1),
(126, '午后测大盘', 1),
(127, '投资时报', 1),
(128, '唐书房', 1),
(129, '李大霄', 1),
(130, '股市行者李煊', 1),
(131, '刘晓博', 1),
(132, '张春林', 1),
(133, '鬼眼复盘', 1),
(134, '她理财', 1),
(135, '金时投资', 1),
(136, '90度地产', 1),
(137, '技术股', 1),
(138, '杨红旭楼市研究', 1),
(139, '如松', 1),
(140, '股票推荐之王', 1),
(141, '投行老范', 1),
(142, '互联网投资圈', 1),
(143, '集思录', 1),
(144, '高杉LEGAL', 1),
(145, '每日理财', 1),
(146, '泽平宏观', 1),
(147, '新财富', 1),
(148, '小小财技', 1),
(149, '金融第一教室', 1),
(150, 'VC/PE/MA金融圈', 1),
(151, '花狐狸', 1),
(152, '资管视野', 1),
(153, '我就是游资', 1);

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
